{
  "title": "Πόσο άσχημα μας επηρεάζουν τα PFAS;",
  "subtitle": "Από το 2022, το 57% όλων των παρακολουθούμενων τοποθεσιών σε όλα τα επιφανειακά υδάτινα σώματα στην ΕΕ υπερβαίνουν τα ετήσια μέσα πρότυπα περιβαλλοντικής ποιότητας (ΠΠΠ) για τα PFOS.",
  "textNoteDescription": "Σημείωμα",
  "textNote": "Για τα υπόγεια ύδατα, δεν καθορίζεται κανένα ΠΠΠ της ΕΕ, απεικονίζονται μόνο οι τιμές για τα επιφανειακά ύδατα. Το τριφθοροξικό οξύ (TFA) είναι ένα εξαιρετικά επίμονο προϊόν αποικοδόμησης άλλων PFAS, συμπεριλαμβανομένων ορισμένων φυτοφαρμάκων, και μπορεί να παραμείνει στα επιφανειακά και υπόγεια ύδατα για μεγάλα χρονικά διαστήματα. Τα PFOS είναι ουσία προτεραιότητας σύμφωνα με την Οδηγία-Πλαίσιο για τα Ύδατα της ΕΕ, με πρότυπα περιβαλλοντικής ποιότητας 0,65 ng/l για τα εσωτερικά επιφανειακά ύδατα, 0,13 ng/l για τα παράκτια και μεταβατικά ύδατα και 9,1 µg/kg (υγρό βάρος) για τον βιόκοσμο.\n\nΔεν υπάρχουν δεδομένα για την Αυστρία, την Κύπρο, τη Δανία, την Ελλάδα, την Ουγγαρία, τη Λιθουανία, το Λουξεμβούργο, τη Μάλτα, τη Σλοβενία, τη Σλοβακία.",
  "textSourceDescription": "Πηγή",
  "textSource": "Ευρωπαϊκός Οργανισμός Περιβάλλοντος (2022)",
  "linkDataAccessDescription": "Πρόσβαση στα δεδομένα",
  "extraInfo_AT": "74 µg/kg σε αυστριακή τριμμένη φρυγανιά",
  "extraInfo_BE": "340 µg/kg σε βελγικό ψωμί ολικής αλέσεως",
  "extraInfo_BG": "49 µg/kg σε βουλγαρικά μπισκότα",
  "extraInfo_CZ": "42 µg/kg σε τσέχικο ψωμάκι με παπαρουνόσπορο",
  "extraInfo_DE": "310 µg/kg σε αλεύρι σίτου (παραγόμενο στη Γερμανία)",
  "extraInfo_EL": "17 µg/kg σε ελληνικά παξιμάδια με ελαιόλαδο",
  "extraInfo_ES": "120 µg/kg σε ισπανικό ψωμί φρυγανίσματος",
  "extraInfo_FR": "210 µg/kg σε γαλλική μπαγκέτα",
  "extraInfo_HU": "31 µg/kg σε ουγγρικές χονδροειδείς νιφάδες βρώμης",
  "extraInfo_IT": "26 µg/kg σε ιταλικά σπαγγέτι",
  "extraInfo_NL": "130 μg/kg σε ολλανδικό μελόψωμο (pepernoten)",
  "extraInfo_PL": "62 µg/kg σε ψωμί τοστ με πολωνική σπέλτα",
  "extraInfo_PT": "Δεδομένα από το 2018 και μόνο μία τοποθεσία που παρακολουθείται",
  "extraInfo_RO": "49 µg/kg σε αλεύρι καλαμποκιού από τη Ρουμανία",
  "legend1": "Δεν υπάρχουν διαθέσιμα δεδομένα",
  "customUnitLabel": "των παρακολουθούμενων τοποθεσιών υπερβαίνουν τα ΠΠΠ των PFOS",
  "tooltipExtraInfoLabel": "Κάντε κλικ εδώ"
}