{
  "title": "¿Qué tan dañinos son los PFAS para nosotros?",
  "subtitle": "A partir de 2022, el 57 % de todos los sitios monitoreados en cuerpos de agua superficial en la UE superan los estándares de calidad ambiental (EQS) promedio anuales para PFOS.",
  "textNoteDescription": "Nota",
  "textNote": "Para las aguas subterráneas, no se especifica ninguna NCA de la UE; solo se visualizan los valores para las aguas superficiales. El ácido trifluoroacético (TFA) es un producto de degradación altamente persistente de otros PFAS, incluidos algunos plaguicidas, y puede permanecer en las aguas superficiales y subterráneas durante largos periodos. El PFOS es una sustancia prioritaria según la Directiva Marco del Agua de la UE, con estándares de calidad ambiental de 0,65 ng/l para las aguas superficiales continentales, 0,13 ng/l para las aguas costeras y de transición, y 9,1 µg/kg (peso húmedo) para la biota.\nNo hay datos para Austria, Chipre, Dinamarca, Grecia, Hungría, Lituania, Luxemburgo, Malta, Eslovenia ni Eslovaquia.",
  "textSourceDescription": "Fuente",
  "textSource": "Agencia Europea de Medio Ambiente (2022)",
  "linkDataAccessDescription": "Acceder a los datos",
  "extraInfo_AT": "74 µg/kg en pan rallado austriaco",
  "extraInfo_BE": "340 µg/kg en pan integral belga",
  "extraInfo_BG": "49 µg/kg en galletas búlgaras",
  "extraInfo_CZ": "42 µg/kg en un panecillo checo de semillas de amapola",
  "extraInfo_DE": "310 µg/kg en harina de trigo (producida en Alemania)",
  "extraInfo_EL": "17 µg/kg en bizcochos griegos con aceite de oliva",
  "extraInfo_ES": "120 µg/kg en pan tostado español",
  "extraInfo_FR": "210 µg/kg en una baguette francesa",
  "extraInfo_HU": "31 µg/kg en copos de avena gruesa húngara",
  "extraInfo_IT": "26 µg/kg en espaguetis italianos",
  "extraInfo_NL": "130 µg/kg en pan de jengibre holandés (pepernoten)",
  "extraInfo_PL": "62 µg/kg en pan tostado de espelta polaca",
  "extraInfo_PT": "Datos de 2018 y solo un sitio monitoreado",
  "extraInfo_RO": "49 µg/kg en harina de maíz de Rumania",
  "legend1": "No hay datos disponibles",
  "customUnitLabel": "de los sitios monitoreados exceden los NCA de PFOS",
  "tooltipExtraInfoLabel": "haga clic aquí"
}