{
  "title": "À quel point les PFAS nous affectent-ils ?",
  "subtitle": "En 2022, 57 % de tous les sites surveillés dans les masses d’eau de surface de l’UE dépassaient les normes de qualité environnementale (NQE) moyennes annuelles pour le PFOS.",
  "textNoteDescription": "Note",
  "textNote": "Pour les eaux souterraines, aucune norme de qualité environnementale (NQE) de l'UE n'est spécifiée ; seules les valeurs relatives aux eaux de surface sont présentées. L'acide trifluoroacétique (TFA) est un produit de dégradation très persistant d'autres PFAS, dont certains pesticides, et peut rester longtemps dans les eaux de surface et souterraines. Le PFOS est une substance prioritaire au titre de la directive-cadre européenne sur l'eau, avec des normes de qualité environnementale de 0,65 ng/l pour les eaux de surface continentales, de 0,13 ng/l pour les eaux côtières et de transition, et de 9,1 µg/kg (poids humide) pour le biote.\n\nAucune donnée n'est disponible pour l'Autriche, Chypre, le Danemark, la Grèce, la Hongrie, la Lituanie, le Luxembourg, Malte, la Slovénie et la Slovaquie.",
  "textSourceDescription": "Source",
  "textSource": "Agence européenne pour l'environnement (2022)",
  "linkDataAccessDescription": "Accéder aux données",
  "extraInfo_AT": "74 µg/kg dans la chapelure autrichienne",
  "extraInfo_BE": "340 µg/kg dans le pain complet belge",
  "extraInfo_BG": "49 µg/kg dans les biscuits bulgares",
  "extraInfo_CZ": "42 µg/kg dans un petit pain tchèque aux graines de pavot",
  "extraInfo_DE": "310 µg/kg dans la farine de blé (produite en Allemagne)",
  "extraInfo_EL": "17 µg/kg dans les biscottes grecques à l'huile d'olive",
  "extraInfo_ES": "120 µg/kg dans le pain de mie espagnol",
  "extraInfo_FR": "210 µg/kg dans une baguette française",
  "extraInfo_HU": "31 µg/kg dans les flocons d'avoine grossière de Hongrie",
  "extraInfo_IT": "26 µg/kg dans les spaghettis italiens",
  "extraInfo_NL": "130 µg/kg dans le pain d'épices hollandais (pepernoten)",
  "extraInfo_PL": "62 µg/kg dans le pain grillé d'épeautre polonais",
  "extraInfo_PT": "Données de 2018 et d'un seul site surveillé",
  "extraInfo_RO": "49 µg/kg dans la farine de maïs de Roumanie",
  "legend1": "Aucune donnée disponible",
  "customUnitLabel": "des sites surveillés dépassent les normes de qualité environnementale (NQE) pour le PFOS.",
  "tooltipExtraInfoLabel": "Cliquez ici"
}