{
  "title": "Quanto sono gravi gli effetti dei PFAS su di noi?",
  "subtitle": "Nel 2022, il 57% di tutti i siti monitorati nei corpi idrici superficiali dell'UE superava gli standard medi annui di qualità ambientale (SQA) per i PFOS.",
  "textNoteDescription": "Nota",
  "textNote": "Per le acque sotterranee, non è specificato alcun SQA UE, ma vengono visualizzati solo i valori per le acque superficiali. L'acido trifluoroacetico (TFA) è un prodotto di degradazione altamente persistente di altri PFAS, inclusi alcuni pesticidi, e può rimanere nelle acque superficiali e sotterranee per lunghi periodi. Il PFOS è una sostanza prioritaria ai sensi della Direttiva quadro sulle acque dell'UE, con standard di qualità ambientale di 0,65 ng/l per le acque superficiali interne, 0,13 ng/l per le acque costiere e di transizione e 9,1 µg/kg (peso umido) per il biota.\nNessun dato per Austria, Cipro, Danimarca, Grecia, Ungheria, Lituania, Lussemburgo, Malta, Slovenia, Slovacchia.",
  "textSourceDescription": "Fonte",
  "textSource": "Agenzia europea per l'ambiente (2022)",
  "linkDataAccessDescription": "Accedi ai dati",
  "extraInfo_AT": "74 µg/kg nel pangrattato austriaco",
  "extraInfo_BE": "340 µg/kg nel pane integrale belga",
  "extraInfo_BG": "49 µg/kg nei biscotti bulgari",
  "extraInfo_CZ": "42 µg/kg in un panino ai semi di papavero ceco",
  "extraInfo_DE": "310 µg/kg nella farina di frumento (prodotta in Germania)",
  "extraInfo_EL": "17 µg/kg nei biscotti greci con olio d'oliva",
  "extraInfo_ES": "120 µg/kg nel pane tostato spagnolo",
  "extraInfo_FR": "210 µg/kg in una baguette francese",
  "extraInfo_HU": "31 µg/kg in fiocchi d'avena grossolani ungheresi",
  "extraInfo_IT": "26 µg/kg negli spaghetti italiani",
  "extraInfo_NL": "130 µg/kg nel pan di zenzero olandese (pepernoten)",
  "extraInfo_PL": "62 µg/kg nel pane tostato polacco di farro",
  "extraInfo_PT": "Dati del 2018 e un solo sito monitorato",
  "extraInfo_RO": "49 µg/kg nella farina di mais dalla Romania",
  "legend1": "Nessun dato disponibile",
  "customUnitLabel": "dei siti monitorati superano gli EQS del PFOS",
  "tooltipExtraInfoLabel": "clicca qui"
}