{
  "title": "Qual o grau de comprometimento dos PFAS com a nossa saúde?",
  "subtitle": "Em 2022, 57% de todos os locais monitorizados em corpos de água superficiais na UE excederam os padrões médios anuais de qualidade ambiental (EQS) para PFOS.",
  "textNoteDescription": "Observação",
  "textNote": "Para águas subterrâneas, não há EQS da UE especificado, apenas os valores para águas superficiais são visualizados. O ácido trifluoroacético (TFA) é um produto de degradação altamente persistente de outros PFAS, incluindo alguns pesticidas, e pode permanecer em águas superficiais e subterrâneas por longos períodos. O PFOS é uma substância prioritária ao abrigo da Diretiva-Quadro da Água da UE, com padrões de qualidade ambiental de 0,65 ng/l para águas superficiais interiores, 0,13 ng/l para águas costeiras e de transição e 9,1 µg/kg (peso úmido) para biota.\nNão há dados para Áustria, Chipre, Dinamarca, Grécia, Hungria, Lituânia, Luxemburgo, Malta, Eslovênia e Eslováquia.",
  "textSourceDescription": "Fonte",
  "textSource": "Agência Europeia do Ambiente (2022)",
  "linkDataAccessDescription": "Acesse os dados",
  "extraInfo_AT": "74 µg/kg em farinha de rosca austríaca",
  "extraInfo_BE": "340 µg/kg em pão integral belga",
  "extraInfo_BG": "49 µg/kg em biscoitos búlgaros",
  "extraInfo_CZ": "42 µg/kg em um pãozinho de sementes de papoula checo",
  "extraInfo_DE": "310 µg/kg em farinha de trigo (produzida na Alemanha)",
  "extraInfo_EL": "17 µg/kg em torradas gregas com azeite.",
  "extraInfo_ES": "120 µg/kg em pão espanhol para torradas",
  "extraInfo_FR": "210 µg/kg em uma baguete francesa",
  "extraInfo_HU": "31 µg/kg em flocos de aveia grossos húngaros",
  "extraInfo_IT": "26 µg/kg em espaguete italiano",
  "extraInfo_NL": "130 µg/kg em pão de gengibre holandês (pepernoten)",
  "extraInfo_PL": "62 µg/kg em pão de espelta polonês para torrada",
  "extraInfo_PT": "Dados de 2018 e apenas um local monitorado.",
  "extraInfo_RO": "49 µg/kg em farinha de milho da Romênia",
  "legend1": "Não há dados disponíveis.",
  "customUnitLabel": "dos locais monitorados excedem os padrões de qualidade ambiental (EQS) para PFOS.",
  "tooltipExtraInfoLabel": "Clique aqui"
}