{
  "title": "Cât de rău ne afectează PFAS-urile?",
  "subtitle": "Începând cu 2022, 57% din toate siturile monitorizate din corpurile de apă de suprafață din UE depășesc standardele medii anuale de calitate a mediului (SCM) pentru PFOS.",
  "textNoteDescription": "Nota",
  "textNote": "Pentru apele subterane, nu sunt specificate SCM-uri ale UE, sunt vizualizate doar valorile pentru apele de suprafață. Acidul trifluoroacetic (TFA) este un produs de degradare extrem de persistent al altor PFAS, inclusiv al unor pesticide, și poate rămâne în apele de suprafață și în cele subterane pentru perioade lungi de timp. PFOS este o substanță prioritară în temeiul Directivei-cadru a UE privind apa, cu standarde de calitate a mediului de 0,65 ng/l pentru apele de suprafață interioare, 0,13 ng/l pentru apele de coastă și de tranziție și 9,1 µg/kg (greutate umedă) pentru biotă.\n\nNu există date pentru Austria, Cipru, Danemarca, Grecia, Ungaria, Lituania, Luxemburg, Malta, Slovenia, Slovacia.",
  "textSourceDescription": "Sursă",
  "textSource": "Agenția Europeană de Mediu (2022)",
  "linkDataAccessDescription": "Accesați datele",
  "extraInfo_AT": "74 µg/kg în pesmet austriac",
  "extraInfo_BE": "340 µg/kg în pâinea integrală belgiană",
  "extraInfo_BG": "49 µg/kg în biscuiți bulgărești",
  "extraInfo_CZ": "42 µg/kg într-o chiflă cehă cu semințe de mac",
  "extraInfo_DE": "310 µg/kg în făină de grâu (produsă în Germania)",
  "extraInfo_EL": "17 µg/kg în pesmet grecesc cu ulei de măsline",
  "extraInfo_ES": "120 µg/kg în pâinea prăjită spaniolă",
  "extraInfo_FR": "210 µg/kg într-o baghetă franțuzească",
  "extraInfo_HU": "31 µg/kg în fulgi de ovăz grosieri maghiari",
  "extraInfo_IT": "26 µg/kg în spaghete italiene",
  "extraInfo_NL": "130 µg/kg în turtă dulce olandeză (pepernoten)",
  "extraInfo_PL": "62 µg/kg în pâine prăjită cu spelta poloneză",
  "extraInfo_PT": "Date din 2018 și un singur amplasament monitorizat",
  "extraInfo_RO": "49 µg/kg în făină de porumb din România",
  "legend1": "Nu sunt disponibile date",
  "customUnitLabel": "din amplasamentele monitorizate depășesc standardele de calitate a PFOS",
  "tooltipExtraInfoLabel": "Click aici"
}